const articleData = [
  {
    id: 1,
    type: 'type1',
    date: '2023-09-09',
    images: [
      '/image/type1-1/7.jpg',
      '/image/type1-1/1.jpg',
      '/image/type1-1/2.jpg',
      '/image/type1-1/3.jpg',
      '/image/type1-1/4.jpg',
      '/image/type1-1/5.jpg',
      '/image/type1-1/6.jpg',
      '/image/type1-1/8.jpg',
      '/image/type1-1/9.jpg',
      '/image/type1-1/10.jpg',
      '/image/type1-1/11.jpg',
      '/image/type1-1/12.jpg',
      '/image/type1-1/13.jpg',
      '/image/type1-1/14.jpg',
      '/image/type1-1/15.jpg',
      '/image/type1-1/16.jpg',
      '/image/type1-1/17.jpg',
      '/image/type1-1/18.jpg',
      '/image/type1-1/19.jpg',
      '/image/type1-1/20.jpg',
      '/image/type1-1/21.jpg',
      '/image/type1-1/22.jpg',
      '/image/type1-1/23.jpg',
      '/image/type1-1/24.jpg',
      '/image/type1-1/25.jpg',
    ],
    mobileImages: ['/image/type1-1/26.jpg'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,
    content5: '연계프로그램 : 아티스트토크',
    content6: `참여작가 : 김지희
일시 : 23. 9. 9 (토) 15:00
대상 : 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 2,
    type: 'type1',
    date: '2023-06-17',
    images: [
      '/image/type1-2/1.jpg',
      '/image/type1-2/2.jpg',
      '/image/type1-2/3.jpg',
      '/image/type1-2/4.jpg',
      '/image/type1-2/5.jpg',
      '/image/type1-2/6.jpg',
      '/image/type1-2/7.jpg',
      '/image/type1-2/8.jpg',
      '/image/type1-2/9.jpg',
      '/image/type1-2/10.jpg',
      '/image/type1-2/11.jpg',
      '/image/type1-2/12.jpg',
      '/image/type1-2/13.jpg',
      '/image/type1-2/14.jpg',
    ],
    mobileImages: ['/image/type1-2/15.jpg'],
    title1: '문화살롱 5120 개관기념 특별전',
    title2: `<전영진 : OPENING NEW DOOR>
23.6.7-6.30`,
    title3: ``,
    content1: '문화살롱 5120 개관기념 특별전',
    content2: `《전영진 : OPENING NEW DOOR》
(2023.6.7-6.30.)`,
    content3: ``,
    content4: `자연을 소재로 그림을 그리는 전영진 작가는 자연이 시대, 사회, 역사적 맥락에서 가장 자유로운 소재라고 생각하며 회화의 본질인 2차원의 평면성과 물성을 드러내고자 이미지 안에 서사를 제거하는 작업을 한다.
회화의 정체성을 드러내고자 작가는 물감을 최대한 얇게 펴바른다. 적게는 3번에서, 많게는 20번까지 반복하여 채색하며 붓자국없이 단일하고 명료한 컬러가 만들어진다. 오랜 시간에 걸쳐 색으로 채워진 도형과 패턴의 화면은 원래의 캔버스처럼 평평함을 그대로 지켜낸다. 간혹, 작품의 재미를 주기 위해 완전히 새로운, 동시대 회화에서만 가능한 미디엄을 일부 이미지 위에 입힌다.
이는 작품 표면의 질감을 우연한 결과로 얻는 것이 아니라, 의도적으로 구현해 낸 회화 표현의 물성에 대해 다시 생각하도록 만드는 일종의 장치이다.
    `,
    content5: '연계프로그램 : 아티스트토크',
    content6: `참여작가 : 전영진 @jun.youngjin | 모더레이터: 홍해준(문화살롱 5120 프로그램 매니저)
일시 : 2023. 6. 17.(토) 16:00
대상 : 모든 관람객(온라인 신청)`,
  },

  {
    id: 3,
    type: 'type2',
    date: '2023-09-30',
    title1: `THE SALON`,
    title2: '',
    title3: `독서모임`,
    title4: `일시 | 9월 초 시작 예정`,

    // title
    content1: `THE SALON`,
    content2: `독서모임`,

    // 1
    content3: ``,
    content4: '',
    content5: `문화살롱 5120이 준비한 독서모임입니다. 공상과학소설로도 번역되는 SF소설은 오늘날 한계에 다다른 인간과 지구의 대안을 찾는 사고실험으로 여겨지기도 하죠. 한국의 SF의 장르는 최근 흥행과 성장이라는 두 마리 토끼를 잡고 있습니다. 함께 읽고 이야기 나누면서 인간과 지구, 또 다른 행성 등 새로운 세계로 떠나볼까요?`,
    content6: ``,

    // 2
    content7: ``,
    content8: ``,
    content9: ``,
    content10: ``,

    // 3
    content11: ``,
    content12: ``,
    content13: ``,
    content14: `일시 : 9월 초 시작 예정`,
  },

  {
    id: 4,
    type: 'type2',
    date: '2023-09-13',
    title1: `마티네 클라스 Matinée Class`,
    title2: '[3rd] 작가를 만나다',
    title3: `〈『당신을 보면 이해
받는 기분이 들어요』
저자와의 대화〉`,
    title4: `일시 | 9월 13일 수요일 오후 4시
저자 | 김지연, 김건희`,

    // title
    content1: `마티네 클라스 Matinée Class`,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,

    // 1
    content3: `[1st] 현대예술특강`,
    content4: `〈경계를 넘는 예술〉`,
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 : 7월 19일 수요일 오후 4시
강연자 : 배혜정(문화살롱 5120 디렉터)`,

    // 2
    content7: `[2nd] 작가를 만나다`,
    content8: `〈『갤러리 사운드』 : 역자와의 대화〉`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 : 8월 16일 수요일 오후 3시
모더레이터 : 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 : 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,

    // 3
    content11: `[3rd] 작가를 만나다`,
    content12: `〈『당신을 보면 이해 받는 기분이 들어요』: 저자와의 대화〉`,
    content13: ``,
    content14: `일시 : 9월 13일 수요일 오후 4시
저자: 김지연, 김건희`,
  },

  {
    id: 5,
    type: 'type2',
    date: '2023-08-19',
    title1: `THE SALON`,
    title2: '[2nd]',
    title3: `음악감상회 ‘상대음감’`,
    title4: `일시 | 8월 19일 토요일 오후 4시
주제 | 계절감이 잘 드러나는 노래`,

    // title
    content1: `THE SALON`,
    content2: `음악감상회 ‘상대음감’`,

    // 1
    content3: ``,
    content4: ``,
    content5: `음악감상회 ‘상대음감’은 참여자들이 음악의 장르를 넘나들며 자신이 소개하고 싶은 음악 플레이리스트를 공유하고, 선정한 곡에 담긴 이야기를 나누며 다양한 음악에 대한 이해와 감상의 폭을 넓히는 문화예술 향유 프로그램입니다. 음악 이해의 폭을 넓히고, 다양한 분야에서 활동하는 예술 동호인들이 모여 티타임을 가지면서 자연스럽게 관계를 만들어가는 자리를 지향합니다. `,
    content6: `[1st] 일시 : 7월 22일 토요일 오후 4시
주제 : 자유주제
[2nd] 일시 : 8월 19일 토요일 오후 4시
주제 : 계절감이 잘 드러나는 노래
`,

    // 2
    content7: ``,
    content8: ``,
    content9: ``,
    content10: ``,

    // 3
    content11: ``,
    content12: ``,
    content13: ``,
    content14: ``,
  },

  {
    id: 6,
    type: 'type2',
    date: '2023-08-16',
    title1: `마티네 클라스 Matinée Class`,
    title2: '[2nd] 작가를 만나다',
    title3: `〈『갤러리 사운드』 : 역자와의 대화〉`,
    title4: `일시 | 8월 16일 수요일 오후 3시
모더레이터 | 배혜정(문화살롱...
패널 | 지가은(미팅룸 아트아카이브...`,

    // title
    content1: `마티네 클라스 Matinée Class`,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,

    // 1
    content3: `[1st] 현대예술특강`,
    content4: `〈경계를 넘는 예술〉`,
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 : 7월 19일 수요일 오후 4시
강연자 : 배혜정(문화살롱 5120 디렉터)`,

    // 2
    content7: `[2nd] 작가를 만나다`,
    content8: `〈『갤러리 사운드』 : 역자와의 대화〉`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 : 8월 16일 수요일 오후 3시
모더레이터 : 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 : 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,

    // 3
    content11: `[3rd] 작가를 만나다`,
    content12: `〈『당신을 보면 이해 받는 기분이 들어요』: 저자와의 대화〉`,
    content13: ``,
    content14: `일시 : 9월 13일 수요일 오후 4시
저자: 김지연, 김건희`,
  },

  {
    id: 7,
    type: 'type2',
    date: '2023-07-22',
    title1: `THE SALON`,
    title2: '[1st]',
    title3: `음악감상회 ‘상대음감’`,
    title4: `일시 | 7월 22일 토요일 오후 4시
주제 | 자유주제`,

    // title
    content1: `THE SALON`,
    content2: `음악감상회 ‘상대음감’`,

    // 1
    content3: ``,
    content4: ``,
    content5: `음악감상회 ‘상대음감’은 참여자들이 음악의 장르를 넘나들며 자신이 소개하고 싶은 음악 플레이리스트를 공유하고, 선정한 곡에 담긴 이야기를 나누며 다양한 음악에 대한 이해와 감상의 폭을 넓히는 문화예술 향유 프로그램입니다. 음악 이해의 폭을 넓히고, 다양한 분야에서 활동하는 예술 동호인들이 모여 티타임을 가지면서 자연스럽게 관계를 만들어가는 자리를 지향합니다. `,
    content6: `[1st] 일시 : 7월 22일 토요일 오후 4시
주제 : 자유주제
[2nd] 일시 : 8월 19일 토요일 오후 4시
주제 : 계절감이 잘 드러나는 노래
`,

    // 2
    content7: ``,
    content8: ``,
    content9: ``,
    content10: ``,

    // 3
    content11: ``,
    content12: ``,
    content13: ``,
    content14: ``,
  },

  {
    id: 8,
    type: 'type2',
    date: '2023-07-19',
    title1: `마티네 클라스 Matinée Class`,
    title2: '[1st] 현대예술특강',
    title3: `〈경계를 넘는 예술〉`,
    title4: `일시 | 7월 19일 수요일 오후 4시
강연자 | 배혜정(문화살롱 5120 디렉터)`,

    // title
    content1: `마티네 클라스 Matinée Class`,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,

    // 1
    content3: `[1st] 현대예술특강`,
    content4: `〈경계를 넘는 예술〉`,
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 : 7월 19일 수요일 오후 4시
강연자 : 배혜정(문화살롱 5120 디렉터)`,

    // 2
    content7: `[2nd] 작가를 만나다`,
    content8: `〈『갤러리 사운드』 : 역자와의 대화〉`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 : 8월 16일 수요일 오후 3시
모더레이터 : 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 : 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,

    // 3
    content11: `[3rd] 작가를 만나다`,
    content12: `〈『당신을 보면 이해 받는 기분이 들어요』: 저자와의 대화〉`,
    content13: ``,
    content14: `일시 : 9월 13일 수요일 오후 4시
저자: 김지연, 김건희`,
  },

  {
    id: 9,
    type: 'type2',
    date: '2023-06-30',
    title1: `THE SALON`,
    title2: '[1st]',
    title3: ` 아트시그널`,
    title4: `일시 | 6월 30일 금요일 오후 2시`,

    // title
    content1: `THE SALON`,
    content2: `아트시그널 Art Signal`,

    // 1
    content3: ``,
    content4: ``,
    content5: `아트시그널은 문학, 미술, 음악, 영화 등 장르를 가리지 않고 예술 관련 학과 학생들이나 동아리원들이 모여 자유로운 좌담회 형식으로 이야기를 나누는 라운드테이블 프로그램입니다. 청년 예술인들에게 어떤 지원이 필요한지 이야기하고, 각자의 작업을 공유하는 시간을 가집니다.`,
    content6: ``,

    // 2
    content7: `[1st] 아트시그널`,
    content8: ``,
    content9: `아트시그널 첫 번째 자리는 지역의 영화소모임과 흑인음악동아리 구성원이 모여 서로가 생각하는 예술과 신진 예술인을 위해 필요한 것들 그리고 자신의 작업물을 서로 보여주고 이야기를 나누는 시간으로 꾸며졌습니다. `,
    content10: `일시 : 6월 30일 금요일 오후 2시`,

    // 3
    content11: ``,
    content12: ``,
    content13: ``,
    content14: ``,
  },

  {
    id: 10,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모
안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `문화살롱 5120은 시작하는 예술가와 문화예술 향유를 열망하는 시민들을 위해 웹진 ‘놀’을 준비 중에 있습니다. 웹진 ‘놀’은 신진문학인의 등용문이 될 수 있는 장르별 원고 공모와 예술 비평, 전시 및 공연 리뷰, 이슈 포커스 등 여러가지 주제로 곧 여러분을 찾아 뵙겠습니다.`,
    content3: `원고 공모 : 9월 예정
웹진 오픈 : 11월 예정`,
    content4: ``,
  },
];

export default articleData;
