const articleData = [
  {
    id: 1,
    type: 'type1',
    date: '2023-08-10',
    images: ['/test1.png', '/test2.png', '/test3.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 2,
    type: 'type2',
    date: '2023-08-04',
    title1: `마티네 클라스 Matinée Class`,
    title2: '3rd | 작가를 만나다',
    title3: `『당신을 보면 이해 받는
기분이 들어요』
저자와의 대화`,
    title4: '일시 I 9월 13일 수요일 오후 4시',
    content1: `
  마티네 클라스
  Matinée Class
  `,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,
    content3: `1st I 현대예술특강`,
    content4: '경계를 넘는 예술',
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
    content7: `2nd I 작가를 만나다`,
    content8: `『갤러리 사운드』 : 역자와의 대화`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 I 8월 16일 수요일 오후 3시
모더레이터 I 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 I 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,
    content11: `3rd I 작가를 만나다`,
    content12: `『당신을 보면 이해 받는 기분이 들어요』 : 저자와의 대화`,
    content13: ``,
    content14: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
  },

  {
    id: 3,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모 안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `2023년 12월, 청년 예술인들을 위한 네트워크 공간 문화살롱 5120에서 종합예술웹진 『놀』을 창간합니다. ‘놀’은 ‘놀다’의 어간 ‘놀’을 뜻하기도 하고, ‘노을’의 준말을 뜻하기도 합니다. 또한 문화살롱 5120을 품고 있는 ‘노원구’라는 행정구역명의 어감을 변용한 것이기도 합니다. 이처럼 『놀』은 정해진 틀 없이 누구나 읽고 쓸 수 있고, 무엇이든 이야기할 수 있는 자유로운 종합예술웹진을 표방합니다.

예술계에서 가장 활발하게 이야기되고 있는 이슈부터 고전 담론까지 모든 것을 포괄한 예술비평을 지향합니다. 청년 예술가들이 일상에서 천천히, 그리고 분명하게 감각하고 깨달은 것들을 자신만의 문장으로 표현한 시, 소설, 에세이, 아동문학, 극작품 등 모든 문학작품을 재발견하는 여정을 시작합니다.

예술을 향유하고 사랑하는 모든 예술가와 작품이 자유롭듯 다양한 색깔로 채워질 『놀』을 기대해 주시기 바랍니다.`,
    content3: ``,
    content4: ``,
  },

  {
    id: 4,
    type: 'type2',
    date: '2023-08-04',
    title1: `마티네 클라스 Matinée Class`,
    title2: '3rd | 작가를 만나다',
    title3: `『당신을 보면 이해 받는
기분이 들어요』
저자와의 대화`,
    title4: '일시 I 9월 13일 수요일 오후 4시',
    content1: `
  마티네 클라스
  Matinée Class
  `,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,
    content3: `1st I 현대예술특강`,
    content4: '경계를 넘는 예술',
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
    content7: `2nd I 작가를 만나다`,
    content8: `『갤러리 사운드』 : 역자와의 대화`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 I 8월 16일 수요일 오후 3시
모더레이터 I 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 I 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,
    content11: `3rd I 작가를 만나다`,
    content12: `『당신을 보면 이해 받는 기분이 들어요』 : 저자와의 대화`,
    content13: ``,
    content14: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
  },

  {
    id: 5,
    type: 'type2',
    date: '2023-08-04',
    title1: `마티네 클라스 Matinée Class`,
    title2: '3rd | 작가를 만나다',
    title3: `『당신을 보면 이해 받는
기분이 들어요』
저자와의 대화`,
    title4: '일시 I 9월 13일 수요일 오후 4시',
    content1: `
  마티네 클라스
  Matinée Class
  `,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,
    content3: `1st I 현대예술특강`,
    content4: '경계를 넘는 예술',
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
    content7: `2nd I 작가를 만나다`,
    content8: `『갤러리 사운드』 : 역자와의 대화`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 I 8월 16일 수요일 오후 3시
모더레이터 I 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 I 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,
    content11: `3rd I 작가를 만나다`,
    content12: `『당신을 보면 이해 받는 기분이 들어요』 : 저자와의 대화`,
    content13: ``,
    content14: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
  },

  {
    id: 6,
    type: 'type2',
    date: '2023-08-04',
    title1: `마티네 클라스 Matinée Class`,
    title2: '3rd | 작가를 만나다',
    title3: `『당신을 보면 이해 받는
기분이 들어요』
저자와의 대화`,
    title4: '일시 I 9월 13일 수요일 오후 4시',
    content1: `
  마티네 클라스
  Matinée Class
  `,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,
    content3: `1st I 현대예술특강`,
    content4: '경계를 넘는 예술',
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
    content7: `2nd I 작가를 만나다`,
    content8: `『갤러리 사운드』 : 역자와의 대화`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 I 8월 16일 수요일 오후 3시
모더레이터 I 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 I 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,
    content11: `3rd I 작가를 만나다`,
    content12: `『당신을 보면 이해 받는 기분이 들어요』 : 저자와의 대화`,
    content13: ``,
    content14: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
  },

  {
    id: 7,
    type: 'type2',
    date: '2023-08-04',
    title1: `마티네 클라스 Matinée Class`,
    title2: '3rd | 작가를 만나다',
    title3: `『당신을 보면 이해 받는
기분이 들어요』
저자와의 대화`,
    title4: '일시 I 9월 13일 수요일 오후 4시',
    content1: `
  마티네 클라스
  Matinée Class
  `,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,
    content3: `1st I 현대예술특강`,
    content4: '경계를 넘는 예술',
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
    content7: `2nd I 작가를 만나다`,
    content8: `『갤러리 사운드』 : 역자와의 대화`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 I 8월 16일 수요일 오후 3시
모더레이터 I 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 I 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,
    content11: `3rd I 작가를 만나다`,
    content12: `『당신을 보면 이해 받는 기분이 들어요』 : 저자와의 대화`,
    content13: ``,
    content14: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
  },

  {
    id: 8,
    type: 'type2',
    date: '2023-08-04',
    title1: `마티네 클라스 Matinée Class`,
    title2: '3rd | 작가를 만나다',
    title3: `『당신을 보면 이해 받는
기분이 들어요』
저자와의 대화`,
    title4: '일시 I 9월 13일 수요일 오후 4시',
    content1: `
  마티네 클라스
  Matinée Class
  `,
    content2: `낮에 펼쳐지는 공연을 뜻하는 단어 '마티네(Matinée)'에서 따온 문화살롱 5120의 '마티네 클라스'는 나른한 평일 오후, 예술의 영역 안에서 다양한 논의가 오고 갈 수 있는 교육프로그램입니다.`,
    content3: `1st I 현대예술특강`,
    content4: '경계를 넘는 예술',
    content5: `마티네클라스 첫 번째 시간은 동시대 여러 작가들의 작업을 살펴보며 온갖 소음으로 가득한 테마파크 같은 현대예술에 대한 궁금증을 나누고 '경계를 넘나드는' 예술이란 무엇인지 자유롭게 질문을 나누는 시간으로 마련하였습니다.`,
    content6: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
    content7: `2nd I 작가를 만나다`,
    content8: `『갤러리 사운드』 : 역자와의 대화`,
    content9: `두 번째 마티네클라스에서는 동시대 미술에서 사운드의 의미와 사운드 전시라는 주제에 천착한 케일럽 켈리(Caleb Kelly)의 저서 『갤러리 사운드』의 두 번역자, 배혜정·지가은과의 대화를 준비했습니다. 전시 공간에서 우리가 경험하는 시각 이외의 감각과 동시대 미술에서의 사운드의 의미, 아울러 미술책을 번역하는 일의 뒷이야기까지 역자와의 즐거운 대화 자리에 초대합니다.`,
    content10: `일시 I 8월 16일 수요일 오후 3시
모더레이터 I 배혜정(문화살롱 5120 디렉터, 『갤러리 사운드』 공동 번역자)
패널 I 지가은(미팅룸 아트아카이브연구팀 디렉터, 『갤러리 사운드』 공동 번역자)`,
    content11: `3rd I 작가를 만나다`,
    content12: `『당신을 보면 이해 받는 기분이 들어요』 : 저자와의 대화`,
    content13: ``,
    content14: `일시 I 7월 19일 수요일 오후 4시
강연자 I 배혜정(문화살롱 5120 디렉터)`,
  },

  {
    id: 9,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모 안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `2023년 12월, 청년 예술인들을 위한 네트워크 공간 문화살롱 5120에서 종합예술웹진 『놀』을 창간합니다. ‘놀’은 ‘놀다’의 어간 ‘놀’을 뜻하기도 하고, ‘노을’의 준말을 뜻하기도 합니다. 또한 문화살롱 5120을 품고 있는 ‘노원구’라는 행정구역명의 어감을 변용한 것이기도 합니다. 이처럼 『놀』은 정해진 틀 없이 누구나 읽고 쓸 수 있고, 무엇이든 이야기할 수 있는 자유로운 종합예술웹진을 표방합니다.

예술계에서 가장 활발하게 이야기되고 있는 이슈부터 고전 담론까지 모든 것을 포괄한 예술비평을 지향합니다. 청년 예술가들이 일상에서 천천히, 그리고 분명하게 감각하고 깨달은 것들을 자신만의 문장으로 표현한 시, 소설, 에세이, 아동문학, 극작품 등 모든 문학작품을 재발견하는 여정을 시작합니다.

예술을 향유하고 사랑하는 모든 예술가와 작품이 자유롭듯 다양한 색깔로 채워질 『놀』을 기대해 주시기 바랍니다.`,
    content3: ``,
    content4: ``,
  },

  {
    id: 10,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모 안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `2023년 12월, 청년 예술인들을 위한 네트워크 공간 문화살롱 5120에서 종합예술웹진 『놀』을 창간합니다. ‘놀’은 ‘놀다’의 어간 ‘놀’을 뜻하기도 하고, ‘노을’의 준말을 뜻하기도 합니다. 또한 문화살롱 5120을 품고 있는 ‘노원구’라는 행정구역명의 어감을 변용한 것이기도 합니다. 이처럼 『놀』은 정해진 틀 없이 누구나 읽고 쓸 수 있고, 무엇이든 이야기할 수 있는 자유로운 종합예술웹진을 표방합니다.

예술계에서 가장 활발하게 이야기되고 있는 이슈부터 고전 담론까지 모든 것을 포괄한 예술비평을 지향합니다. 청년 예술가들이 일상에서 천천히, 그리고 분명하게 감각하고 깨달은 것들을 자신만의 문장으로 표현한 시, 소설, 에세이, 아동문학, 극작품 등 모든 문학작품을 재발견하는 여정을 시작합니다.

예술을 향유하고 사랑하는 모든 예술가와 작품이 자유롭듯 다양한 색깔로 채워질 『놀』을 기대해 주시기 바랍니다.`,
    content3: ``,
    content4: ``,
  },

  {
    id: 11,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모 안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `2023년 12월, 청년 예술인들을 위한 네트워크 공간 문화살롱 5120에서 종합예술웹진 『놀』을 창간합니다. ‘놀’은 ‘놀다’의 어간 ‘놀’을 뜻하기도 하고, ‘노을’의 준말을 뜻하기도 합니다. 또한 문화살롱 5120을 품고 있는 ‘노원구’라는 행정구역명의 어감을 변용한 것이기도 합니다. 이처럼 『놀』은 정해진 틀 없이 누구나 읽고 쓸 수 있고, 무엇이든 이야기할 수 있는 자유로운 종합예술웹진을 표방합니다.

예술계에서 가장 활발하게 이야기되고 있는 이슈부터 고전 담론까지 모든 것을 포괄한 예술비평을 지향합니다. 청년 예술가들이 일상에서 천천히, 그리고 분명하게 감각하고 깨달은 것들을 자신만의 문장으로 표현한 시, 소설, 에세이, 아동문학, 극작품 등 모든 문학작품을 재발견하는 여정을 시작합니다.

예술을 향유하고 사랑하는 모든 예술가와 작품이 자유롭듯 다양한 색깔로 채워질 『놀』을 기대해 주시기 바랍니다.`,
    content3: ``,
    content4: ``,
  },

  {
    id: 12,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모 안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `2023년 12월, 청년 예술인들을 위한 네트워크 공간 문화살롱 5120에서 종합예술웹진 『놀』을 창간합니다. ‘놀’은 ‘놀다’의 어간 ‘놀’을 뜻하기도 하고, ‘노을’의 준말을 뜻하기도 합니다. 또한 문화살롱 5120을 품고 있는 ‘노원구’라는 행정구역명의 어감을 변용한 것이기도 합니다. 이처럼 『놀』은 정해진 틀 없이 누구나 읽고 쓸 수 있고, 무엇이든 이야기할 수 있는 자유로운 종합예술웹진을 표방합니다.

예술계에서 가장 활발하게 이야기되고 있는 이슈부터 고전 담론까지 모든 것을 포괄한 예술비평을 지향합니다. 청년 예술가들이 일상에서 천천히, 그리고 분명하게 감각하고 깨달은 것들을 자신만의 문장으로 표현한 시, 소설, 에세이, 아동문학, 극작품 등 모든 문학작품을 재발견하는 여정을 시작합니다.

예술을 향유하고 사랑하는 모든 예술가와 작품이 자유롭듯 다양한 색깔로 채워질 『놀』을 기대해 주시기 바랍니다.`,
    content3: ``,
    content4: ``,
  },

  {
    id: 13,
    type: 'type3',
    date: '2023-08-05',
    title1: `문화살롱 5120 웹진
『놀』 창간 및 원고 공모 안내`,
    title2: ``,
    content1: `WEBZINE
<놀>
  `,
    content2: `2023년 12월, 청년 예술인들을 위한 네트워크 공간 문화살롱 5120에서 종합예술웹진 『놀』을 창간합니다. ‘놀’은 ‘놀다’의 어간 ‘놀’을 뜻하기도 하고, ‘노을’의 준말을 뜻하기도 합니다. 또한 문화살롱 5120을 품고 있는 ‘노원구’라는 행정구역명의 어감을 변용한 것이기도 합니다. 이처럼 『놀』은 정해진 틀 없이 누구나 읽고 쓸 수 있고, 무엇이든 이야기할 수 있는 자유로운 종합예술웹진을 표방합니다.

예술계에서 가장 활발하게 이야기되고 있는 이슈부터 고전 담론까지 모든 것을 포괄한 예술비평을 지향합니다. 청년 예술가들이 일상에서 천천히, 그리고 분명하게 감각하고 깨달은 것들을 자신만의 문장으로 표현한 시, 소설, 에세이, 아동문학, 극작품 등 모든 문학작품을 재발견하는 여정을 시작합니다.

예술을 향유하고 사랑하는 모든 예술가와 작품이 자유롭듯 다양한 색깔로 채워질 『놀』을 기대해 주시기 바랍니다.`,
    content3: ``,
    content4: ``,
  },

  {
    id: 14,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 15,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 16,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 17,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 18,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 19,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 20,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 21,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },

  {
    id: 22,
    type: 'type1',
    date: '2023-08-03',
    images: ['/test1.png', '/test1.png'],
    title1: '문화살롱 5120 기획전',
    title2: `김지희 작가 개인전
<낯선 풍경들
(Unknown Scenes)>
23.8.8-9.16`,
    title3: ``,
    content1: '문화살롱 5120 기획전',
    content2: `김지희 작가 개인전
<낯선 풍경들(Unknown Scenes)>
23.8.8-9.16`,
    content3: `상상의 풍경: 회화와 공간 사이
`,
    content4: `김지희 작가는 상상의 풍경을 그린다. 그는 그곳을 “물리적으로 있음직한 공간과 심리적 공간 사이 어딘가”의 공간이라고 부른다.
있음직하지만 모호한 그곳을 표현하고자 작가는 캔버스와 그 바깥인 실제의 공간을 넘나든다. 회화의 캔버스는 그림의 바탕이자 배경을 이룬다.
네모난 캔버스는 그 내부에 그려진 세계가 단일한 하나의 세계라는 전제이자 약속을 구성한다. 그러나 작가가 넘어서고자 하는 것은 캔버스가 하나의 세계를 이룬다는 바로 그 정언이다.초기작에서 비롯해 오랜 공백 이후 선보이는 근작의 공통된 특징이 화면의 제한을 넘어서 다층의 공간을 넘나드는 세계를 창조하는 것이다. 그의 화폭 속에서 세계는 분할되고 구성되는 한편,주어진 면과 구획을 넘나들며 옆에 걸린 또 다른 화폭으로, 나아가 벽면으로 확장된다.
벽화는 김지희 작업의 이러한 특징을 단적으로 보여준다. 여느 벽화가 벽면에 오롯이 그려지는 반면 그의 벽화는 캔버스 회화의 세계를 확장하고 차원을 더한다. 캔버스 한 구획에서시작된 면은 벽으로 확장되어 현실로 돌출되며 그렇게 돌출된 색면은 관객의 공간을 한 번 더 분할한다. 그 덕에 관객은 보이는 화면, 넘어선 공간에서의 회화, 내가 감상을 위해 걷고 있는 공간을 추상적인 하나의 세계로, 촉각적으로 경험한다.물리적 공간과 상상 공간, 캔버스와 그 너머의 실제 공간, 그 세계를 오가는 유희 속에서 당신의 걸음은 색이 되고 그 공간은 빛으로 물들어 당신의 삶을 채우길 바라본다. 
■ 배혜정 문화살롱 5120 디렉터`,

    content5: '연계프로그램: 아티스트토크',
    content6: `참여작가 I 김지희
일시 I 23. 9. 9 (토) 15:00
대상 I 모든 관람객(온라인 신청 구글폼 링크)`,
  },
];

export default articleData;
