import React from 'react';
import styled from 'styled-components';

const Comp23 = () => {
  return (
    <div>
      <FontSize fontSize={'2.3rem'} fontWeight={700} color="#FF504F">
        문학 공모
      </FontSize>

      <FontSize fontSize={'1.5rem'} fontWeight={700} margin="2rem 0 0 0">
        소설 당선작
      </FontSize>

      <FontSize fontSize={'4.5rem'} fontWeight={700} margin="3rem 0 0 0">
        너는 겨울잠을 잔다
      </FontSize>

      <FontSize fontSize={'1.5rem'} fontWeight={700} margin="6rem 0 0 0">
        장아연
      </FontSize>

      <PreTag fontSize={'1.5rem'} fontWeight={400} lineHeight={1.66} margin="6rem 0 6rem 0">
        {`  려아가 떠나자마자 내가 한 일은 욕조를 솜으로 메우는 거였다. 손바닥의 두 배만 한 솜덩어리를 열 개 사 거실 바닥에 널브렸다. 한 덩어리를 잘게 찢고, 또 찢었다. 엉겨 붙였던 솜들이 포슬포슬한 모양이 되었다. 작은 솜에 물을 넣으면 거대하게 부풀어 올랐다. 손가락 두 마디만 한 솜은 물과 만나면 자신의 몸을 두세 배 불렸다.
라디오 방송처럼 펭돌의 라이브를 켜놓았다. 5시간 30분째 펭돌은 개인 방송을 진행 중이었다. 려아도 이 방송을 보고 있을까. 펭돌이 마지막 사연을 읽었다. 나와는 전혀 무관한 일이었다. 어쩌면 려아와도.
  내가 기억하는 려아는 퇴근하자마자 내게 인사도 않고 화장실에 들어갔다. 적막한 집 안엔 물소리만 들렸다. 처음 려아와 동거를 시작했을 때, 나는 려아가 잘못된 줄 알았다. 놀라 문을 벌컥 여는 불상사를 저지르기도 했다. 려아는 욕조에 몸을 담그다가 당황해 아예 물 안으로 숨어버렸다. 연애 초기에 우리는 비밀과 부끄럼이 많았기에 나는 화장실 문을 꼭 닫고 아무것도 보지 못한 척했다.
  려아는 목욕을 오래 한다.
  화장실에서 아무 소리도 들리지 않을 때면 조용히 되뇌었다. 직장인 려아에게 샤워는 하나의 루틴으로 자리 잡았다. 화장실 안에 김이 가득 차 앞이 보이지 않아도 려아는 문 한번 열지 않았다. 그저 안개 낀 화장실 안에서 고요를 머금었다. 언제 한번 몰래 화장실 문을 열어 려아를 훔쳐보았다. 인상을 잔뜩 쓰고 어깨가 축 늘어진 채 욕조 끝에 기대어 누운 려아의 모습이 보였다. 시원한 냄새가 나는 민트 향 비누를 잔뜩 풀어놓고 거품에 코까지 파묻었다. 약 두어 시간 동안 려아의 목욕이 지속되었다. 나는 그 무료한 시간을 화장실 문을 열어 려아를 훔쳐보거나 귀를 대어 려아가 어떤 식으로 피로를 푸는지 상상하며 해소했다. 려아는 아무런 말 없이 그저 묵묵히, 몸을 물에 녹였다.
려아가 취업에 성공한 건 이력서와 자기소개를 쓴 지 3년이 된 시점이었다. 맨 처음에 쓴 이력서의 잉크는 말라 종이에 완전히 밀착되었고 자기소개는 퇴고에 퇴고를 거쳐 더는 려아의 삶이 들어있지 않았다. 려아의 이상적인 모습을 의인화한 것에 가까웠다. 려아는 이미 영상편집자로 취직해 프리랜서 생활을 영위하는 나를 부러워하면서도 매일 이력서를 쓰고 넣는 걸 거르지 않았다. 내게 힘들다, 단 한 번도 토로하지 않고 묵묵히 메일을 보냈다. 려아는 아주 나긋하고 조용한 사람이었다. 검은 긴 머리를 자주 빗었고 숱이 빽빽한 앞머리는 항상 짧게 잘랐다. 주로 발목을 덮는 원피스를 입었으며 앞코가 동그란 단화를 즐겨 신었다. 내게 말을 걸 때면 늘 다정하게 설아, 나지막이 속삭였다.
  마지막 사연입니다. 펭귄님이 보내셨네요. 하하, 이것 참. 아무리 제 팬이셔도 그렇지, 이름까지 따라 하시면 됩니까?
  펭돌의 웃음소리가 집안 가득 울렸다. 이제 욕조 안엔 온통 솜뿐이었다. 려아는 없었다. 그 애는 다시 오지 않을 거야, 말도 안 되는 핑계를 대고 짐을 챙겨 떠났으니까. 머릿속엔 온통 활짝 웃으며 머리카락을 살랑이던 려아의 모습뿐이었다. 그날도 려아는 발목을 덮는 검정 원피스를 입었고, 단화를 신었다. 려아에게서 시원한 민트 향이 풍겼다. 나를 설레게 했던 모습 그대로 찾아와 려아는 작별을 고했다. 우린 이별하는 게 아니야, 잠시만. 잠시만 떨어지는 거야. 난 돌아올 거니까. 정말 언젠가는.
  안녕하세요, 저는 3년째 애인과 동거하던 사람입니다.
  나는 가만히 욕조를 바라보다 움찔했다. 소리를 조금 더 키웠다. 펭돌의 목소리가 더 커졌다.
  잠을 자고 싶었어요. 겨울잠을요.
  겨울잠, 그 단어를 듣자마자 심장이 요동쳤다. 나도 모르게 방송을 꺼버렸다. 려아였다. 그건 려아가 분명했다.
려아는 취직하고 난 뒤 매일 같이 야근을 일삼았다. 나는 려아가 땀에 푹 젖은 블라우스를 소파에 아무렇게나 던져놓으면 뒤처리를 했다. 려아는 금방이라도 울 거 같은 얼굴로 나를 쳐다보았다. 자고 싶어, 최소한으로 입을 벌려 말했다. 그게 무슨 말이야. 묻기도 전에 려아는 내 목덜미를 감싸고 키스했다. 입술과 입술이 포개지고 려아의 혀가 내 어금니를 쓸었다. 려아는 늘 이런 식이었다. 상대방을 궁금하게 만들어놓고 키스로 상황을 무마하려 들었다.
왜 인간은 겨울잠을 자지 않는 거야? 왜, 대체 왜…….
  려아는 온 집안이 떠나가라 소리쳤다. 아이처럼 엉엉 울기도 했다. 나는 려아의 머리를 쓸어 넘겼다. 해줄 수 있는 게 아무것도 없었다. 그저 려아가 먼저 입을 열기 전까지 기다렸다.
  나는 소파를 등받이 삼아 몸을 기댄 후 텔레비전을 켰다. 하하 호호 웃고 떠드는 사람들이 출연하는 많은 프로그램 속 내 눈에 띈 건 내레이션이 차분한 펭퀸 다큐멘터리였다. 나는 몸을 동그랗게 말고 펭귄 다큐멘터리를 시청했다.
화면 속엔 얼음으로 둘러싸인 남극의 풍경과 삼삼오오 모여 사는 펭귄들이 비쳤다. 카메라는 그중 한 펭귄을 잡았다. 태어난 지 40일도 되지 않은 아기 펭귄은 부모의 품에서 벗어났다. 아기 펭귄은 아직 체온을 유지하는 능력이 없으므로 곧 얼어 죽을지도 몰랐다. 눈발은 거세지고, 아기 펭귄의 여린 털 위에 눈이 쌓인다. 아기 펭귄은 아무 수컷 품에 파고들어 갔다. 살기 위한 본능이었다. 자기 새끼가 아님을 눈치챈 펭귄은 아기 펭귄을 밀어내고 부리로 쪼아 쫓아냈다.
이제 아기 펭귄에게 남은 시간은 얼마 남지 않았습니다.
  이대로 아기 펭귄은 죽고 마는가. 눈바람이 더욱 거세지고, 아기 펭귄은 수컷 찾길 포기했다. 아주 자그마한 펭귄이 점점 눈에 파묻혔다. 펭귄의 목 주변까지 눈으로 뒤덮이기 직전, 수컷이 아기 펭귄을 감싸 안았다.
이 경험을 통해 아기 펭귄은 스스로 지키는 법을 배우게 됩니다. 수컷과 떨어져도 살아남을 수 있는 방법을 말이죠.
뒤이어 내레이션이 들렸다. 나는 안도감에 눈물이 찔끔 나왔다. 손톱 주변은 벌겋게 부어올랐지만 화면에서 시선을 떼지 못했다.
  노트북을 켰다. 려아가 떠난 걸 떠올리면 내 눈시울이 금세 붉어졌지만 나는 할 일이 많았다. 영화과를 졸업한 내겐 구린 영화를 거르는 법과 빠르게 영상을 처리하는 편집 실력밖에 남지 않았다. 내가 택한 일은 개인 방송가 펭돌의 밑에서 일하는 거다. 1인 개인 방송 라이브가 끝나면 서너 시간가량 되는 영상을 펭돌이 원하는 만큼 쪼개 재밌게 편집하는 일이었다. 려아는 펭돌을 좋아했다. 속 시원하게 말도 잘하고 재미있다고. 가끔 펭돌의 라이브도 챙겨보았고 대부분 편집된 영상을 계속 다시 보았다. 내가 편집한 영상들은 려아의 눈에 담겼다. 려아는 까르르 웃어대며 내 손으로 재배치한 영상을 좋아했다.
  귓가엔 펭돌의 목소리가 들렸다. 마지막 사연을 읽었다. 나는 손을 바삐 움직여 40분이 넘어가는 첫 번째 영상을 6~7분으로 줄이는 작업을 했다.
  이제 그 사람은 애인이 아니지만요. 아니, 저는 돌아갈 거지만. 저는 겨울잠이 끝나면 다시 그 집으로 돌아갈 거거든요. 제 애인이 기다려줄 수 있을까요?
  난 잠이 필요해, 수면 말이야. 귓가에 려아의 목소리가 울렸지만 애써 무시했다. 속에서 무언가 끓는 듯했다. 볼륨을 올렸다. 사연을 다 읽은 펭돌은 한참을 침묵했다. 난감한 듯 한숨을 내쉬었다. 눈앞이 뿌예졌다. 바쁘게 움직이던 손이 굳어버렸다. 나는 두 손을 마주 잡고 귀를 열었다.
사연자분. 아니, 펭귄님. 뭐 어쩌자는 겁니까? 자, 다시 읽어봅시다. 겨울잠을 자고 싶어서 애인을 떠났다……. 이게 뭔 개소리입니까?
  냉동고에 깊숙이 잠들어있던 소주 한 병을 꺼냈다. 잔은 없었다. 뚜껑을 따 음료수처럼 꿀떡꿀떡 마셨다. 천천히 취기가 올라왔다.
  펭귄님이 뭔가를 단단히 착각하고 계신 거 같은데요. 애인은 막 기다리고 자시고 하는 게 아닙니다. 무슨 강아지예요? 잘 살겠죠. 님이 떠나갔으니까 더 잘 살아야죠. 그게 펭귄님이랑 무슨 상관입니까?
펭돌은 아무것도 몰랐다. 정말 아무것도. 려아는 내게 떠나겠다고 언질을 줬다. 애써 고개를 저으며 펭돌의 말을 부정해 보았지만 나는 절실히 알았다. 려아 또한 내게 당일이 되어서야 떠난다는 사실을 고백했으며 그전까진 평범한 하루를 보냈다는 걸. 그러니까 내게 한 말은 일종의 통보였다.
  너는 나랑 있는 게 지긋지긋했어?
  려아는 눈물이 그렁한 채로 있는 나를 보며 짐짓 당황하더니 내 손을 꼭 잡았다. 여태껏 회사에 출근하는 내내 썼던 사퇴서가 있다며 커다란 가방을 들고 왔다. 려아는 가방을 뒤집어 보이며 환호성을 내질렀다. 그건 포효에 가까웠다. 흰 봉투가 우수수 떨어졌다. 그 모습이 마치 흰 눈 같았다. 려아에겐 잠이 필요했다. 겨울잠, 하지만 려아. 펭귄은 겨울잠을 자지 않아, 그건 너도 알잖아?
  그리고 이 방송 보실지 모르겠지만 펭귄님 애인 분. 이런 사람 사랑해서 뭐합니까? 사랑이 장난이에요? 그냥 다 지우시고 홀로서기 하시죠. 누구보다 잘 사세요. 아셨죠?
소주를 들이켰다. 당신이 뭘 알아, 려아는 돌아올 거야. 나와 약속했는걸. 볼이 붉어지고 정신이 점점 혼미해졌지만 신경 쓰지 않았다. 노트북을 덮었다. 아까 다 못 본 펭귄 다큐를 틀었다.

  한 펭귄이 있다. 곧 태어날 펭귄의 알을 발밑에 조심히 쥐고 있는 펭귄. 이 펭귄은 알이 태어나기 직전까지 꼿꼿이 서서 잠을 자고 부리로 알을 건드려보기도 한다. 내레이션은 말한다.
  이 알은 굉장히 예민하기 때문에 조금만 펭귄의 품에서 벗어나도 얼어버리고 맙니다.
  펭귄은 혹여 알을 놓칠세라 소중히 품는다. 소주를 입 안 가득 머금었다. 이 하나하나가 시원해졌다. 조심히 알을 다루던 아빠 펭귄이 실수로 알을 놓친다. 급히 다시 알을 주워 품어보지만 이미 알은 제 기능을 잃는다. 안에 잠들어있던 새끼는 죽었고 펭귄은 끝없이 알을 품는다. 휴대전화가 울렸다. 펭돌의 전화였다. 나는 다큐를 멈추지 않고 전화를 받았다.
  아니, 설씨. 일을 이따위로 처리합니까? 제가 분명 영상 새벽까지 보내달라고 늘 말해뒀을 텐데요. 왜 메일이 안 왔죠?
  펭돌니임. 그으 마지막 사연 있잖아요오. 누구한테 온 건지 아세요오?
  설씨 지금 술 마셨어요? 일도 안 하고?
  잘 살라면서요오. 어떻게 살아요. 님은 그렇게 살 수 있어요? 보란 듯이?
  일단 주무세요. 내일 다시 얘기하죠.
  펭돌의 전화가 끊겼다. 이게 다 펭귄 때문이야. 머리가 지끈거리고 정신이 몽롱했다. 얼굴 전체가 시뻘게지는 게 느껴졌다. 알을 놓친 펭귄은 이제 더는 알을 품지 않았다. 대신 눈 뭉치를 품었다. 차가운 눈 뭉치를 마치 알처럼 소중하게 안았다. 짧은 팔로 꼬옥. 나는 반쯤 눈이 감긴 채 이 장면을 본지라 정말 펭귄이 알을 놓치면 이런 행동을 하는지 확신할 수 없었다. 속이 메슥거려 화장실로 향했다. 다큐는 끄지 않았다. 여전히 내레이션은 귀에 박혔다.
눈 뭉치를 품은 수컷 펭귄은 오래도록 아픔을 견딥니다.
거울 속 내 모습은 처참했다. 머리는 안 감은 지 오래되어 떡이 졌고 눈꼬리가 처졌다. 얼굴 전체가 토마토처럼 시뻘겠고 목과 팔이 듬성듬성 부어올랐다. 무심코 욕조를 쳐다보았다. 솜으로 가득 메운 욕조 위로 무언가 떠올랐다.
그건 알이었다. 펭귄의 알.
  나는 조심히 알을 품던 펭귄이 떠올랐다. 알을 꼭 안았다. 알은 딱딱했으며 차가웠다. 눈을 감고 감촉을 느꼈다. 려아가 보고 싶었다. 매일 밤이면 내 품에 꼭 안겨있던 려아가. 려아야, 사실 너 잠자려고 떠난 거 아니잖아. 그냥 내가 싫어져서 그런 거잖아. 더는 날 사랑하지 않잖아. 그 사연 네가 보낸 거지, 그렇지? 려아는 정말 다시 돌아올까. 귓가에 환청처럼 내레이션이 울렸다.
  수컷 펭귄은 바다를 향해 나아갑니다. 바닷속을 헤엄치지 않고 가만히 서 있습니다. 물개들의 좋은 먹이가 되겠죠.
눈을 번쩍 떴다. 내 옷과 손이 물에 젖었다. 팔과 목에 듬성듬성 부어올랐던 자국은 온데간데없었고 정신은 말짱했다. 알은 없었다. 려아도 없었다. 오직 솜을 채운 욕조만이 있을 뿐이었다.
  긴긴 겨울잠이 사그라졌다.*`}
      </PreTag>
    </div>
  );
};

export default Comp23;

const PreTag = styled.pre`
  white-space: pre-wrap;
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  cursor: ${(props) => (props.pointer ? props.pointer : '')};
`;

const FontSize = styled.p`
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  color: ${(props) => (props.color ? props.color : '#000')};
`;
