import React from 'react';
import styled from 'styled-components';

const Comp24 = () => {
  return (
    <div>
      <FontSize fontSize={'2.3rem'} fontWeight={700} color="#40E9CB">
        기획 칼럼
      </FontSize>

      <PreTag fontSize={'4.5rem'} fontWeight={700} margin="2rem 0 0 0" lineHeight={1.3}>
        {`규칙의 인식과 변형 – 한국 동시대 미술
의 ‘규칙’에 대한 문제제기`}
      </PreTag>

      <FontSize fontSize={'1.5rem'} fontWeight={700} margin="6rem 0 0 0">
        허경
      </FontSize>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="10rem 0 0 0">
        {`    현대프랑스철학과 미술`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    불문과를 나오고 철학으로 전공을 바꾸어, <미셸 푸코와 현대성>이라는 주제로 학위를 받은 나는 20여 년 가까운 시간 동안 이른바 현대프랑스철학으로 분류되는 다양한 수업을 해오면서 이러한 강의를 들으러 오는 사람 중 상당수가 미술에 관련되어 있다는 사실을 알게 되었다(물론 이는 푸코가 『말과 사물』에 등장하는 저 유명한 벨라스케스의 <시녀들>로부터, 고야와 고흐에 대한 언급, 마그리트를 다룬 책 『이것은 파이프가 아니다』와 단행본으로 출간된 강연 『마네의 회화』에 이르기까지 다양한 미술 관련 책들을 썼기 때문일 것이다. 나는 조만간 이런 저술을 함께 해설하는 『푸코와 미술』이라는 책을 출간하려 한다). 이들은 회화와 조소로부터 설치와 영상에 이르는 다양한 분야의 시각 예술가, 작가로부터 학부생, 대학원생, 강사, 교수, 그리고 비평가 등이다.

    더욱이 나는 최근 4~5년 전부터는 우연한 기회로 인연이 닿아 난지미술창작스튜디오, 아트플러그 연수, 인천아트플랫폼, 팔복예술공장 등의 여러 레지던시에서 <작가노트, 어떻게 쓸 것인가?>라는 주제로 작가를 위한 글쓰기 수업을 진행하고 있고(원래 나의 직업은 이른바 ‘철학자’이기는 하지만, 불문과를 나온 것처럼 시와 소설 등 ‘문학’을 좋아했고, 더구나 ‘음악’을 광적으로 좋아하여 팝ㆍ록부터 클래식, 현대음악, 국악과 월드뮤직에 이르는 거의 모든 종류의 음악을 섭렵하며, 한때 후배 음악비평가들과 함께 음악 잡지를 창간하(여 망해보)기도 한 ‘덕후’인데, 이제는 미술에까지 나의 관심 영역이 확대된 것이다), 이에 더하여 개인적으로도 줌 온라인 수업을 통해 같은 글쓰기 수업을 진행하고 있다. 나로서는 정말 훌륭한 작가들을 만나게 된 것이라, 여러모로 과분한 즐거움으로 생각하고 있다.`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="5rem 0 0 0">
        {`    규칙의 인식과 그 변형`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    이렇게 몇 년에 걸쳐 본격적으로 작가들의 글을 읽고 작품에 관해 이야기를 나누고 때로는 도록에 실릴 작가론 또는 전시 서문을 작성하다 보니, 나는 이 동시대 작가들이 보여주는 고유한 특징 몇몇을 인식하게 되었는데, 내 생각에, 그 공통점은 이들 작가 중 상당수가 자신의 작업 노트에서 규칙에 대해 언급하고 있다는 사실이다. 이는 아마도 나의 직업이 철학자이고, 특히 ‘사물의 질서’를 다루는 푸코의 『말과 사물』에 크게 영향받은 사람이라 이런 점에 나의 눈에 들어왔을 것이다. 규칙의 문제를 작업 노트에서 특별히 명시적으로 언급하고 있는 동시대 작가 중 나의 수업을 들었거나 내가 직접 작가론을 써준 작가들은 문채원, 박경종, 박지혜, 정기훈 등이다(사실 모든 ‘참다운’ 예술가들이란 지난 시대의 규칙을 변경시킨 이들이므로 모든 예술가는 크든 작든 규칙의 존재를 의식하며 이에 대해 작업하고 있을 것이고, 사실 짧지만은 않은 기간 동안 작가들의 작업을 보고 글을 읽고 대화를 나누면서, 규칙의 문제에 직간접적으로 관심이 없는 작가는 한 명도 보지 못했지만). 이 작가들은 ‘규칙의 존재와 그의 변형’을 작업에서 의식적 형태로 추구하며, 이를 작업의 중심적 주제 또는 그러한 주제 중 하나로 설정하는 작가들이다. 아래에서는 이들 중 자신의 ‘작업 노트’ 혹은 (작가의 의견이 강력히 반영된) ‘소개의 글’에서 ‘규칙’에 대해 명시적으로 언급하는 몇몇 사례만을 들어보려 한다.`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="5rem 0 0 0">
        {`    문채원 - 각자의 매뉴얼`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    ‘매뉴얼 등의 규칙을 재해석하는 데 집중해온’ 문채원은 2020년의 리:플랫 전시 <너무나 선량한 말들>에서 ‘사용자를 정해진 방향으로 이끄는 신호에 주목하며 비상 탈출을 위한 안내서부터 공익을 위해 만들어진 규제에 이르기까지 다양한 규칙을 작업의 소재로 삼’는 작가로서 소개된다. 문채원이 궁극적으로 의도하는 것은 이러한 작업을 통해 ‘그동안 당연하게 여겨온 많은 규칙을 색다른 관점에서 바라보게끔 유도하여 우리의 기존 사고방식에 균열을 야기’하는 일이다. 이를 위해 문채원은 ‘지침이 그 기능을 잃고 적극적으로 오역되는 상황을 제시’함으로써, ‘따라가기만 하면 목표를 성취할 것이라 여겨지는 매뉴얼의 작동 방식에는 보이지 않는 허점과 오류가 존재’함을 보여준다. 이렇게 ‘사용 지침에 의문을 제기하고’ 또 ‘규제가 지닌 아이러니함’을 보여주는 일은 ‘삶의 방식을 하나로 규정하는 것은 어쩌면 불가능하기에, 완전한 형태의 매뉴얼이란 애초에 존재할 수 없는지도’ 모른다는 인식으로 우리를 이끈다. 결국, 이는 각자가 ‘변화하는 삶에 대응하는 자신만의 유연한 지침을 세우는 데에 이번 전시가 ‘선량한’ 도움이 되기를’ 바라는 마음에서 나온 것이다.`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="5rem 0 0 0">
        {`    박경종 - 엄격한 경직성에 반하는, 즐거운 삐딱함`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    박경종처럼 진지함과 심각함이 서로 분리 가능한 별개의 가치들임을 잘 보여주는 작가는 없을 것이다. 박경종은 진지하나 결코 심각하지 않다. 박경종 작업의 특징이자 장점은 바로 이렇게 - 상당히 무겁고 부담스러울 수 있는 주제를 다루는 경우에도 - 결코 유머를 잃지 않고 가벼움과 경쾌함을 유지함으로써, 관객이 큰 거부감 없이 주제를 놀이처럼 다룰 수 있도록 만든다는 점이다. 박경종은 2023년의 전시 <그럴 수도 있지>를 위한 ‘작가의 글’에서 이렇게 적는다. 이는 “입장과 어투에 따라서 너그러운 배려, 또는 불평, 불만도 되는데, 혼자 곰곰이 생각하다가 ‘그럴 수도 있지’에 다다르면 판단의 기준이 유연해진 대인배가 되기도 한다. 당연하지는 않았지만 노력해서 납득하거나 자신의 착오를 인정하는 것이다. 정해진 규율과 법칙에 반해서 생각하고 기존 인식에서 벗어난 초연한 상태, 중립성을 유지하고 모든 가능성을 열어두는 시점이다. 이번 전시의 기본적인 사고방식이자 관람 포인트이다.” 박경종에게 ‘규칙과 법칙’은 과거, 기존의 것, 닫힌 경직됨을 상징하며, 그 ‘바깥’은 현재, 지금의 것, 열린 유연함을 상징한다. 이는 세계의 확정 불가능성이라는 근본적 성질에서 필연적으로 따라 나오는, 따라 나와야 하는, 태도이다. 박경종에게 이런 경직성과 유연함의 대비는 2021년의 ‘이발소’ 영상 프로젝트 <모발라이즈>에서 보여준 밥 로스에 대한 ‘애정 어린 헌사’가 보여주듯 - 개념과 텍스트가 이미지를 지배하는, 그리하여, 주객이 전도된(?) - 현대미술의 엘리트주의적 위계질서에 대한 비판으로 나아간다(이런 태도는 모든 것을 그 나름의 관점에서 긍정하는 민주주의적 태도와도 관련된다).`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="5rem 0 0 0">
        {`    박지혜 - 세계의 불확정성 앞에서 망설이는,`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    박지혜는 2017년의 첫 개인전 <no one in charge>에 붙인 <작업 노트>에서 “규격-한계-단위-양식 등의 이름으로 불리는 시스템 내 책임의 프레임을 읽어내고 그 과정에서 익숙하기 때문에 옳은 것, 명분으로서만 잔재하는 것 등 시대의 요구와는 다른 속도로 움직이는 영역에 주목하고” 있다고 적는다. 어떤 사태에 대한 인식은 이미 사태에 대한 특정 방식의 선이해를 전제하므로, 인식은 이미 사태에 대한 하나의 해석이다. 칸트가 정확히 지적했듯이, 우리는 프레임 없이는 아무것도 보거나 말하지 못한다. 따라서 기존 시스템, 규칙에 대한 인식은 이미 기존의 시스템, 규칙으로부터 이탈하는 하나의 새로운 미래, 새로운 세계를 작동시킨다. 따라서 박지혜의 이러한 인식은 단순히 기존 시스템에 대한 ‘스마트하고도, 쿨한’ 반발만을 의미하지 않는다. 모든 대항-시스템은 다시 정통-시스템이 되기 마련이다(순진한 믿음과는 달리, 모든 것은 옳음과 합리성을 전투의 장(場)으로 삼는 권력투쟁이다). “제가 작업 노트나 압박 면접 상황에서 반복 사용하는 어휘들이 있습니다. 기준, 조건, 한계, 양식, 규격, 합의, 기타 등등… 이들은 겉보기에 매우 견고하지만 개인의 의지에 따라 의외로 쉽게 휘어지기도 합니다. 다만 이 단어들이 자주 나타나는 장소, 위치 때문에 왠지 극복해야 할 것 같은-반발심을 불러일으키죠. 하지만 글쎄요. 우리는 투덜투덜하다가도 시스템에 은근슬쩍 기대면서 그렇게 평범하게 살아가고 있습니다. 너무 거창한 제목인 『표준의 탄생』이 그냥 그런 어느 집 이야기인 것처럼 말이죠.” 따라서, 작가는 너무 투명한 말들과 너무 어두운 말들 사이에서 어느 쪽에도 기울지 못하며 흔들리는 태도, 곧 망설임을 선택한다. 아마도 기존 규칙은 사라지고 새로운 규칙은 아직 도래하지 않은 시기에 누군가가 취해야 할 윤리적으로 올바른 유일한 태도는 판단중지와 망설임의 태도일지도 모른다. 그러나 인간은 현실을 살고 예술을 행해야 하므로, 결국 말하고 행동해야 한다. 그리하여 결국 우리는 말해야 한다, 너무 명확하지도 너무 어둡지도 않게, 늘 망설이면서.`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="5rem 0 0 0">
        {`    정기훈 - 사회적 규칙의 개인화`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    정기훈은 2022년의 전시 <연마술>의 <작업 노트>에서 이렇게 말한다. “나는 사회적 규칙들을 발견하고 재해석하여 개인을 드러내는 데 관심을 두고 설치와 영상으로 작업을 진행해왔다.” 이전 2018년의 전시 <연중무휴>에서 정기훈은 이렇게 말한다. “작업에 규칙이 자주 등장하는 이유는 인간이 만든 여러 가지 규범과 규칙들이 개인의 삶을 보호해주고 있는지 아니면 규칙을 보존하기 위해 인간의 삶이 영위되는지 나는 이러한 질문에 아주 많은 관심이 있기 때문이다.” 이는 물론 많은 비평가가 적절히 지적했듯이, 정기훈의 작업을 ‘현재의 지배적인 사회경제 시스템, 곧 신자유주의적 체제에 반하는 예술적 작업’으로 읽을 수 있게 만드는 근거이다. 나도 여기에 동의한다. 그리고 이에 더하여, 나는 정기훈의 작업을, 보다 넓게 해석하여, 현재의 지배 시스템의 바깥을 상상하는 작업, 나아가 서양-현대-미술이라는 삼위일체의 바깥을 상상하는 작업으로도 읽을 수 있다고 생각한다.

    이러한 삼위일체에 대한 논의를 위한 일반적 논의는 보편성 개념을 중심으로 이루어질 수밖에 없다. 사실상, 오늘날 ‘보편성’과 ‘서양적 보편성’은 거의 등가를 이루고 있기 때문이다(나는 이를 서양적 보편성의 보편성 문제라고 명명했다). 플라톤식으로 말하면, 보편성은 ‘개별자들을 다른 무엇이 아닌 바로 그 개별자들로 만들어주는 메타적인 무엇’이다. 이처럼 보편성은 제국의 논리이다. 제국이란 ‘기준, 규칙을 제시하고, 이를 구성원들에게 현실적으로 유통시킬 수 있는 능력에 기반한 강제의 시스템’이다. 오늘 대한민국의 작가들에게 20세기 유럽에서 설정된 서양 현대미술의 규칙들이 의식되었다는 사실 자체는 이미 이제까지 불편 없이 제국의 논리, ‘그들’의 규칙을 따라왔던 ‘우리’가 이제는 불편함을 느낀다는 말 이외의 어떤 의미도 아니다. 헤겔의 말대로, 인간은 오직 ‘불편한 것’에 대해서만 의식을 갖는다. 이는 현실과 의식 사이의 괴리, 곧 자기 소외이다. 한편 소외는 자신의 현 상태를 극복하려는 노동을 불가피하게 요청한다. 오늘 우리 작가들이 규칙을 의식하게 되었다는 것은 단적으로 ‘더 이상 서양의 규칙에 불편함 없이 적응할 수 없는’ 우리 작가와 사회의 성숙, 그리고 ‘오늘-여기-우리에게 맞는’ 새로운 규칙과 기준의 필요성을 의미하는 것이다.`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="5rem 0 0 0">
        {`    새로운 표준의 탄생`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%">
        {`    규칙의 인식 자체가 이미 규칙의 변형을 의미한다. 대한민국의 미술계ㆍ예술계는 일제 강점기 이래 일본에 의해 해석된 유럽과 서양의 시스템, 규칙을 무비판적으로 내재화했다. 식민이란 이식(移植, 옮겨 심음)이다. 이는 우리가 이제까지 남의 눈으로 세계를 보아왔다는 말에 다름이 아니다. 그리고 오늘, 과거 남의 눈으로 우리와 세계를 보던 우리의 작가들은 이제 오늘 나의 눈으로 우리와 세계를 본다. 대학 제도로부터, 갤러리, 옥션, 현대미술의 코드, 그리고 우리를 지배하는 이 모든 시스템과 규칙에 대해, 우리는 오늘 묻는다. “이건 모든 규칙들은 누가 정한 것일까?” 이러한 질문은 이미 그 자체로 내가 그것을 계속 지켜야 하는가?라는 또 다른 질문으로 이끈다. 이는 이미 새로운 인식과 표준의 탄생에 대한 요청이다. 규칙(rule)을 만들고 해석하는 이가 지배자(ruler)이다. 새로운 규칙을 만들겠다는 마음은 더 이상은 이렇게 내게 맞지 않는 남의 불편한 옷을 입고 살지는 않겠다는 의지이자, 내 생각의 옷은 이제 내가 해 입겠다는 의지이다(이는 그러한 능력을 전제로 하고, 이어 불가피하게 나의 옷이 우리의 옷이 되어야 한다는 지배의 의지, 제국주의로 나아갈 것이다). 그러나 오늘, 우리 앞에 벌어지고 있는 이 모든 사태에 대한 가장 좋은 요약은 박지혜가 2018년의 <표준의 탄생 - 에필로그>에 적은 다음의 말일 것이다.`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%" fontStyle="italic">
        {`
“당신의 기준대로 읽으시오.”`}
      </PreTag>

      <PreTag fontSize={'2rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="10rem 0 0 0">
        {`허경`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%" margin="3rem 0 6rem 0">
        {`철학자. 대안연구공동체, 철학학교 혜윰. 스트라스부르대학교 철학박사. 난지미술창작스튜디오, 인천아트플랫폼, 전주팔복미술공장 등의 레지던시와 대안연구공동체에서 작가들을 대상으로 '철학과 작가노트' 개념의 글쓰기 수업을 진행하고 있다.`}
      </PreTag>
    </div>
  );
};

export default Comp24;

const PreTag = styled.pre`
  white-space: pre-wrap;
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  cursor: ${(props) => (props.pointer ? props.pointer : '')};
  float: ${(props) => (props.float ? props.float : '')};
  letter-spacing: ${(props) => (props.letterSpacing ? props.letterSpacing : '')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-style: ${(props) => (props.fontStyle ? props.fontStyle : '')};
`;

const FontSize = styled.p`
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  color: ${(props) => (props.color ? props.color : '#000')};
`;
