import React from 'react';
import styled from 'styled-components';

const Comp25 = () => {
  return (
    <div>
      <FontSize fontSize={'2.3rem'} fontWeight={700} color="#40E9CB">
        기획 칼럼
      </FontSize>

      <PreTag fontSize={'4.5rem'} fontWeight={700} margin="2rem 0 0 0" lineHeight={1.3}>
        {`비평 글쓰기에 대한 글쓰기, 나는 왜 비평을 통해 동료 예술가들과 연결되고자 하는가?`}
      </PreTag>

      <FontSize fontSize={'1.5rem'} fontWeight={700} margin="6rem 0 0 0">
        {`이연숙(리타)`}
      </FontSize>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%" margin="10rem 0 0 0">
        {`    웹진 <놀>의 청탁 메일을 받았을 때, 나는 (이 글의 제목이기도 한) 이런 주제라면 재미있게 쓸 수 있으리라 생각했다. 다소 네가 뭔데? 싶은 느낌도 있지만 그래도 할 말이 없지는 않은 주제라고 생각했기 때문이다. 그런데 주제에 대해 생각할수록, 스스로도 내가 도대체 왜 비평을 통해서 동료 예술가들과 연결되고자 하는지 점점 알 수 없게 되었다. 그것은 내가 이런 방식으로 존재하는 것에 대한 근원적인 질문이었다. 그러게… 나는 도대체 왜 이럴까? 지금으로서는 도저히 적당한 구실을 찾을 수 없지만, 내가 비평을 통해 동료 예술가들과 연결되고 싶어한다는 사실 자체는 분명하다. 단순히 말해 그들이 생산해내는 특수한 종류의 (주로 시각적인) 미적 대상과 감각을 통해서 세계를 이해하는 것이 좋고, 또한 그런 대상과 감각이 어떻게 세계와 관계를 맺고 있는지를 내 나름의 관점으로 말하는 것이 좋고, 이를 통해 동료 예술가들과 일시적이나마 모종의 동맹을 맺을 수 있는 것이 좋다. ‘좋다’ 말고 좀 더 정치적으로도 의미가 있는 그런 단어를 쓸 수 있었다면 좋았겠지만, 이것이 스스로에게 최대한 정직할 수 있는 표현이다. 

    하지만 언제부터 비평 쓰기에 관심을 가지게 되었을까? 특정한 계기도 시점도 기억나지 않고, 기억이 나지 않으므로 결국 우연히 그렇게 됐다는 말만 변명처럼 할 수 있을 뿐이다. 어쩌면 애니메이션 고등학교와 미술 대학을 거치면서 형성된 특수한(그러나 다분히 제도적으로 중층결정된) 주관이 나를 비평가라는 이름에 이끌리도록 만들었을 수도 있다. 그 이름에 딸려 오는 상징 자본을 아마도 나는 갖고 싶어 했을지도 모른다. 이건 지금도 시원하게 부정하지는 못하겠다. 항상 누군가에게 내세울 수 있는 그럴싸한 이름을 원해왔기 때문이다. 여기에 더해, 내가 이론이 되기에는 너무 ‘문학’적인 종류의 글쓰기들에 내내 매혹당해 왔다는 점 역시 비평 쓰기를 하게 된 이유 중 하나일 수 있다. 요컨대 발터 벤야민의 글이 그렇다. ‘문필가’ 벤야민의 널리 알려진 에세이들에서 그는 자기 자신이라는 매개를 통해 대문자 역사에서는 전혀 중요하지 않은 상투적인 대상들을 지극히 비밀스러운 암호라도 되는 양 재독해한다. 그의 <일방통행로> 속 “아크등”이라는 표제에 딸린 단 하나의 문장, “어떤 사람을 아는 사람은 희망 없이 그를 사랑하는 사람뿐이다”를 보라. 이것은 철학적 난제인가? 그보다는 오랜 짝사랑 중이던 그의 일기장 속 한 문장에 가까울 것이다. 이처럼 벤야민은 자신의 기억을 일상적인 장소들, 사물들, 단어들의 이미지와 결합하며 그것들이 우리의 세계 가운데서 평범한 배경이 아니라 독특한 전경으로 다시금 솟아 오르도록 만든다. 

    이런 그의 일견 사색적인 태도는 시원스럽게 칼로 세상의 분할선을 뚝뚝 재단하고 어떤 건 ‘옳고’ 어떤 건 ‘안 된다’고 말하는 비평적 글쓰기의 논객 전통과는 거리가 멀다. 물론 나는 그런 촌철살인의 글쓰기도 좋아한다. 요컨대 <예술의 비인간화>에서 오르테가 이 가세트가 새로운 예술의 출현에 반대하는 이들을 향해 날리는 냉소적인 ‘일침’을 보라. “이러한 [새로운 예술을 하는] 젊은이들과 할 수 있는 일이란 다음의 두 가지 중 하나이다. 그들을 사살해 버리든지 아니면 그들을 이해하려고 노력하는 일이다.” 아니면, <장식과 범죄>에서 아돌프 로스의 장식적인 모든 것들에 대한 격렬한 혐오감의 표현은 어떤가? “현대의 인간이 자기 몸에 문신을 한다면 그는 범죄자이거나 인격파탄자다. (...) 문신한 자가 자유로이 죽었다면, 그것은 그가 살인을 저지르기 바로 몇 년 전에 죽은 것이다.”(문신이 많은 사람으로서 나는 이 대목을 기껍게 웃으면서 읽었다.) <시각과 언어2>에서 최민이 인용하는 M. 포레브스키의 비평가에 대한 정의도 재밌다. “[비평가는] 어린 시절을 어렵게 보냈고 미술가가 되지 못했고 차선책으로 비평가가 되었다는 사실을 알았다. 그러나 내가 보기에 비평가란 다른 무엇보다도 게임을 하는 선수이다. 왜냐하면 그가 바라는 유일한 목표는 그 게임이 연장되고 또 다른 사람들도 같은 게임에 참가하는 것이다. 그는 무엇보다도 내기를 거는 사람이다.” 그의 정의에 동의하든 동의하지 않든 간에, 이런 문장들을 보고 있으면 당연히 나 역시 그가 하는 게임에 참여하고 싶어질 수 밖에 없다. (그런데 이까지 쓰고 깨달은 점이 있는데 지금까지 인용한 이들은 모두 남성이다. 어쩌면 나는 처음부터 낄 수 없는 게임에 참여하려는 ‘발칙한’ 욕망을 품은 것인지도 모르겠다.) 

    결국 내가 비평을 쓰고 비평을 통해 동료 예술가들과 연결된(아니, 연결된 것 같다고 혼자 믿고 있는) 까닭은 이런 우연한 계기들의 누적을 통해서다. 비평 또는 에세이라 분류되곤 하는 ‘애매모호한’ 종류의 글쓰기와 그런 글쓰기를 하는 이들에게 매혹되고, 그들과 스스로를 동일시하다 보니 비슷한 유형의 글쓰기를 하게 되고, 그렇게 계속 쓰다보니 점점 더 쓰기를 통해서만 (세상과, 사람들과) 소통할 수 있게 된 것이다. 그리고 쓰는 사람들이라면 동의할 수도 있겠지만(부디 그래주기를 바라지만) 내 경우에는 원래도 좀 둥글지 못하고 모나고 예민하던 성격이 쓰기를 지속하면서 더더욱 비사회적으로 변하게 되었다. 앞으로 이보다 더 심해지면 심해졌지 나아질 수는 없다고 생각하면 이제 쓴다는 것은 선택의 차원에 귀속된 문제도 아닌 셈이다. 그렇다면 차라리 이 글의 제목에서 제기되는 질문을 바꿔보면 어떨까? “나는 왜 비평을 통해 동료 예술가들과 연결되고자 하는가?”가 아니라, “나는 왜 비평이 아닌 다른 방법을 통해서 동료 예술가들과 연결될 수가 없는가?”로. 이제 대답은 한결 명쾌해진다. 할 줄을 모르기 때문이다. 이런 식으로가 아니면 동료 예술가들은 물론이고 세상과 어떻게 연결될 수 있는지를 모르기 때문이다. 비평을 쓴다는 것은 어쩌면 바로 이런 사회적 능력의 결여를 뜻하는 것 외에는 아무것도 아닐 수 있다. 물론 나는 비평을 통해 동료 예술가들과 연결되는 것이 좋다. 그러나 ‘좋다’에 앞서, 그것 외엔 다른 무엇도 할 수 없다는 불능의 감각이 내장의 가장 깊숙한 곳에 뿌리를 박고 있다. 어떻게 비평 쓰기를 통해 이 같은 불능의 감각을 공동의 것으로 작동시킬 것인지는 별개의 문제다(이것은 내가 책임감을 느끼는 몇 안 되는 ‘문제’들 중 하나다).

    갑작스럽지만 여기서 떠오른 타가메 겐고로의 만화 중 한 장면. 위키피디아에 따르면 “게이, 강간, 폭력적인 성교, 성적 비행, 강압, 마약, BDSM, 에로틱 만화를 전문으로 그리는 일본의 만화가”인 타가메 겐고로의 작품 중에서 『PRIDE』라는 장편 만화가 있다. 나는 이 작품을 불법 야망가 사이트에서 처음 접했는데, 사디스트이자 돔 성향의 교수에게 반한 마조히스트이자 섭 성향의 대학생이 극한까지 그에게 조교당한 끝에 (실존적/육체적/사회적으로) ‘해방’되는 과정이 스토리의 주된 골자를 이루고 있다. 스토리가 고조되는 어느 한 시점에서, 대학생은 고문에 가까운 플레이 속에서 쾌락을 느끼는 자신에게 두려움을 느끼며 흐느끼기 시작한다. “내 몸이 내 몸이 아닌 것 같아요. 저는, 저는… 미칠 것 같아요!” 격려와 저항이 오가는 실랑이 끝에, 교수는 그런 대학생을 향해 (이제는 트위터 등에서 밈화됨으로써 작은 명성을 얻기도 한 대사인) 사자후를 토해낸다. “뇌에서 육체를 해방시켜!!” 

    그리고 이어지는 장면에서 대학생은 실제로 그렇게 된다. 몸이 완전히 ‘열린’ 것이다. 그러니까 대학생의 몸은 사회적으로 기능하는 인간으로서는 절대 도달해서는 안되는 어떤 ‘선’을 넘어버렸다. 그는 자신의 목숨을 위태롭게 할지도 모르는 고통을 위험이라 인지하는 것이 아니라 그런 인지가 작동하기도 전에 그것을 쾌락으로 수용하기 시작했다. 왜 자신을 죽음으로 몰아가는 고통이 한편 (역설적으로 인간 종의 생존에 필수적이기까지 한) 쾌락일 수 밖에 없는가에 대해서는 아마도 이 지면에서 더 이야기할 수는 없을 것 같지만, 어쨌든 이 장면에서 중요한 것은 대학생이 돌이킬 수 없는 강을 건넜다는 것이다. 이제 그는 학교에 다니고, 시험을 치고, 친구를 사귀는 등의 사회적인 삶에 수반되는 ‘평범한’ 일상적 행위와 관습과는 아무 상관 없는 존재가 되었다. 왜냐하면 “뇌에서 육체를 해방”시킴으로써 비인격적이고 비개성적인 육노예 중 하나로 전락 또는 ‘돈오’했기 때문이다. 그는 다만 (생명력을 소진할 때까지) 쾌락을 생산하는 기계일 뿐 우리가 인간이라 부르기로 동의한 그런 형태로서 생활을 꾸릴 수는 없는 존재다. 이처럼 때때로 하드코어 야망가가 우리를 두렵게 만든다면, 그것은 바로 그들이 어떠한 계기로 ‘선’을 넘어 비가역적으로 변형되었기 때문이다. 다리는 불태워졌고, 되돌아 갈 수는 없다... 나는 지금 무슨 이야기를 하려는 것일까? 쓰는 일 외에는 제대로 해낼 수 있는 일이 없다는 불능감에는 의외의 해방감이 뒤따른다는, 그런 이야기를 하려는 것일까?`}
      </PreTag>

      <PreTag fontSize={'2rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="10rem 0 0 0">
        {`이연숙(리타)`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%" margin="3rem 0 6rem 0">
        {`비평가. 대중문화와 시각예술에 대한 글을 쓴다. 소수(자)적인 것들의 존재 양식에 관심 있다. 기획/출판 콜렉티브 ‘아그라파 소사이어티’의 일원으로서 웹진 ‘세미나’를 발간했다. 프로젝트 ‘OFF’라는 이름으로 페미니즘 강연과 비평을 공동 기획했다. 블로그 http://blog.naver.com/hotleve를 운영한다. 2015 크리틱엠 만화평론 우수상, 2021 SeMA-하나 평론상을 수상했다.`}
      </PreTag>
    </div>
  );
};

export default Comp25;

const PreTag = styled.pre`
  white-space: pre-wrap;
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  cursor: ${(props) => (props.pointer ? props.pointer : '')};
  float: ${(props) => (props.float ? props.float : '')};
  letter-spacing: ${(props) => (props.letterSpacing ? props.letterSpacing : '')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-style: ${(props) => (props.fontStyle ? props.fontStyle : '')};
`;

const FontSize = styled.p`
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  color: ${(props) => (props.color ? props.color : '#000')};
`;
