import React from 'react';
import styled from 'styled-components';

const Comp26 = () => {
  return (
    <div>
      <FontSize fontSize={'2.3rem'} fontWeight={700} color="#40E9CB">
        기획 칼럼
      </FontSize>

      <PreTag fontSize={'4.5rem'} fontWeight={700} margin="2rem 0 0 0" lineHeight={1.3}>
        {`지망생의 노래`}
      </PreTag>

      <FontSize fontSize={'1.5rem'} fontWeight={700} margin="6rem 0 0 0">
        {`윤혜은`}
      </FontSize>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%" margin="10rem 0 0 0">
        {`    삼십 대 중반, 더는 지망생이 되는 일 같은 건 없을 줄 알았다. 십 대의 나는 가수 지망생이었고, 이십 대에는 소설가 지망생이었기 때문이다. 표면적으로는, 그러니까 남들이 볼 때는 그랬을 것이다. 야간자율학습을 면제받은 채 노래를 부르러 다녔고, 문예창작학과에 진학한 뒤로 계속 소설을 쓰기는 했으니까. 하지만 스스로를 지망생이라고 생각해본 적은 없었다. 
    지망생이란 무엇인가. 사전적 정의에 따르면 ‘어떤 전문적인 분야의 일을 배우고자 하는 사람’ 또는 ‘어떤 조직이나 단체에 들고자 하는 사람’을 뜻한다. 그러나 나는 시절마다 사로잡힌 예술에 대한 탐구력이 강하지도, 앨범을 내거나 등단을 하겠다는 구체적인 목표 같은 게 있지도 않았다. 그때그때 알량한 재주를 부리고 이따금 누군가 감탄하는 걸 즐기는 정도의 수준이었다. 꿈이 없다고는 할 수 없지만, 내가 이 꿈을 꾸는 게 맞나? 자주 멈칫하게 되는. 그러니까, 지망생조차 되지 못했다.
    그래서 누군가 ‘넌 ~가 될 거잖아’라고 확인하듯 응원이라도 건넬라치면 그저 아리송하게 웃곤 했다. 그건 내 애매한 재능과 진심을 들키지 않기 위한, 남들이 기대하는 내 미래에 미치지 못했을 때를 견디기 위한 방어기제였지만, 한편으론 진심으로 궁금했다. 노래 부르기를 좋아하면 꼭 가수가 되어야 하나? 소설 쓰기를 좋아하면 반드시 소설가가 되어야 하나? 뭔가를 하고 있다고 선언하면 그걸로 무엇이든 되어야 하는, 이뤄야 하는 루트를 결국 이탈해버리고 말거란 상상으로 괴로웠다. 실제로도 좋아하는 마음을 어떻게 지켜야 할 줄 몰라 아예 그 마음을 피하는 쪽으로 방향을 틀고 말았으니, 일찍이 나를 잘 알아봤다고 해야 할까. 외부로부터, 나 자신으로부터도 아무런 다짐이나 각오를 요구받지 않아도 되는 성실한 감상자로서의 자신이 더 잘 어울린다고 서둘러 타협하면서 나는 기나긴 지망생 흉내의 시간을 끝냈다.
    이렇게 보니 오랫동안 재능을 ‘어떤 지점에 신속히 도달하게 해주는 수단’으로 단단히 오해했던 것 같다. 재능은 레이스를 달리기 위해 존재하는 게 아닌데. 나도 좋아하는 마음의 부침을 견디면서 그럼에도 이 짓(!)을 계속 하고 싶은 상태, 하게 되리라는 믿음을 느껴볼 수 있었더라면. 짧지 않은 시간을 허투루 보낸 것이 두고두고 아쉽다. 그러니까 어린 날 내게 정말로 필요했던 것은 또래와 구분되는 선명한 재능이 아니라 헤맬 수밖에 없는 삶의 속성을 받아들이는 지구력이었음을, 이제는 안다는 뜻이다. 안다고 위로가 되는 건 아니지만.

    ‘지망생’을 관둔 서른에게 필요한 건 때늦은 위로가 아니라 회복이었다. 다행히 삶을 되돌릴 수는 없어도 수정하며 나아갈 수 있다는 것을 배우며 삼십 대를 보내고 있다. 운이 좋게도 매주 꼬박 한 시간씩 내 목소리를 흘려보내는 팟캐스트를 진행 중이고, 소설보다 늦게 쓰기 시작한 산문으로 묶인 책이 하나둘씩 쌓이고 있다. 노래와 소설을 통하지 않고 내 이야기를 전하는 요즘이 문득문득 신기하다. 상상한 적 없는 삶을 노력하며 이어가고 있다는 게 꼭 내게도 잠재력이랄까 가능성이 있었다는 증거 같아서 몰래 벅차오르기도 한다. 타인의 번뜩이는 재능 앞에선 여전히 초라함을 느끼지만 내가 지닌 장점을 잊지 않으려 애쓴다. 덕분에 까닭 모를 불안에 휩싸여도 섣불리 끝을 점치려 하는 충동이 줄었다. (물론 지금은 또 다른 서투름으로 뚝딱거린다….) 좋아하는 일을 어려워하며 해내는 괴로움으로 뿌듯할 때마다 “글 쓰는 어려움에 바싹바싹 마르는 것 같으면서도 속에선 뭔가 조금씩 살이 찌고 있는 것 같아 보람을 느꼈다.”는 박완서 선생님의 말씀에 감히 공감하는 날들이 늘어나는 것 같(다고 믿고 싶)다.
    그래서일까? 나는 다시 ‘지망생’이 될 수 있었다. 1년 전 덜컥 작사 클래스를 등록한 뒤 첫 수업을 가는 스스로에게 물었다. ‘갑자기 왜 이러는 거야?’ 음악을 듣는 것 이상으로 곁에 두지 않겠다고 입을 다문 시절이 떠올랐다. 맞아 그랬지. 그런데 걸어 잠근 마음에 금이 가는 것이 이상하게 싫지 않았다. 언젠가의 나처럼 알쏭달쏭한 표정을 짓는 대신 이 마음에 정확히 대답하고 싶어서 10개월의 커리큘럼을 포기 않고 따라가 봤다.
    노래를 잘 쓰기 위한 여러 가지 방법 중 하나는 계속 불러보며 쓰는 것이다. 이때의 가창이란 내 가사가 데모곡의 분위기를 잘 살리는지, 멜로디와 가수의 입에 잘 맞을지 점검하기 위한 과정일 뿐이지만, 쓰고자 하는 가사를 다름 아닌 내가 가장 먼저 불러본다는 점이 나로서는 어떤 위로가 되었다. 알고 보니 노래를 쓰는 일과 노래를 부르는 일이 가깝다는 사실이, 그걸 직접 알아채 버린 오늘이 놀랍고 반가웠다. 완전히 종결되어 상실로 남은 시절도 새롭게 이어질 수 있음을, 작사를 배우면서 서서히 깨달았다. 마침내 나에게 돌려줄 말 한 마디도 얻었다.
    ‘이제는 뭔가를 원한다고 분명하게 말할 수 있을 것 같아. 자신이 있어서도, 너무 간절히 원해서도 아니고 한번 되어보고 싶은 그 마음을 더는 부끄러워하지 않을 수 있게 되었어.’라고.
    혼자 되뇌었을 뿐인데 속이 다 시원하다. 기대하는 마음을 불편하지 않게 지켜볼 수 있는 거였구나. 어처구니없는 홀가분함이 밀려온다. 그러므로 가요대회에 나갔던 10대처럼, 문학상에 응모했던 20대처럼, 30대의 나도 여전히 지망생이다. 다른 점이 있다면, 애쓰는 나를 똑바로 마주하고 있다는 것. 깨끗한 기대에 따라오는 응원을 느낀다. 내가 줄곧 다른 이들에게 그랬던 것처럼.

    클래스의 정규 수강은 끝났어도 학원에서 제공하는 데모곡을 받으며 계속해서 작업을 이어가고 있다. 유독 내 취향의 노래를 받는 날이면 언어의 진짜 자리는 멜로디 위가 아닐까? 하고 호들갑을 떨지만, 새벽 내내 빈 문서를 마주한 채 한 곡을 반복재생하고 있다 보면 슬쩍 겁이 난다. 작사가가 되고 싶은 마음이 너무 커져서 언젠가 지금의 즐거움을 잃어버릴까 봐. 
    어쩌면 이런 게 진정한 지망생의 마음이겠지. 지금 나는 두려워하면서도 뒷걸음치고 싶지는 않으니까. 그러니 살면서 한 번은 더 지망생이 될 필요가 있었던 것 같다. 사전적 의미로써의 지망생이라면 거의 처음 겪는 거나 다름없겠지. ‘어떤 전문적인 분야의 일을 배우는’ 사람이자 이왕이면 ‘어떤 조직이나 단체에 들고자 하는’ 사람으로서. ‘되고 싶어!’라는 말을 질러 놓고 웃을 수 있는 사람으로서.`}
      </PreTag>

      <PreTag fontSize={'2rem'} fontWeight={700} letterSpacing="3%" lineHeight="175%" margin="10rem 0 0 0">
        {`윤혜은`}
      </PreTag>

      <PreTag fontSize={'1.5rem'} fontWeight={400} letterSpacing="3%" lineHeight="175%" margin="3rem 0 6rem 0">
        {`책방지기, 작가, 그리고 작사가 지망생. 오래하는 일을 결국 가장 좋아하게 된다.
에세이 『일기 쓰고 앉아 있네, 혜은』, 『아무튼, 아이돌』, 팟캐스트 ‘일기떨기’에서 출발한 대화집 『엉망으로 열심히 살고 있습니다』는 그렇게 탄생했다.
동료 작가와 함께 망원동에서 ‘작업책방 씀’을 운영하고 있다. 이다음에는 어떤 작업의 결과가 먼저 올지 즐겁게 기다리는 중이다.`}
      </PreTag>
    </div>
  );
};

export default Comp26;

const PreTag = styled.pre`
  white-space: pre-wrap;
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  cursor: ${(props) => (props.pointer ? props.pointer : '')};
  float: ${(props) => (props.float ? props.float : '')};
  letter-spacing: ${(props) => (props.letterSpacing ? props.letterSpacing : '')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-style: ${(props) => (props.fontStyle ? props.fontStyle : '')};
`;

const FontSize = styled.p`
  font-size: ${(props) => (props.fontSize ? props.fontSize : '1.6rem')};
  line-height: ${(props) => (props.lineHeight ? props.lineHeight : '')};
  font-weight: ${(props) => (props.fontWeight ? props.fontWeight : 400)};
  margin: ${(props) => (props.margin ? props.margin : '')};
  color: ${(props) => (props.color ? props.color : '#000')};
`;
